export const state = () => ({
  storiesData: [
    {
      id: 1,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 1',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 1 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 2,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 2',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 2 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 3,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 3',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 3 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 4,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 4',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 4 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 5,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 5',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 6,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 6',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 7,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 7',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 8,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 8',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 9,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 9',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 10,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 10',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 11,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 11',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 12,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 12',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 13,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 13',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 14,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 14',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 15,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 15',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 16,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 16',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 17,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 17',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 1 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 18,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 18',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 2 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 19,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 19',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 3 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 20,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 20',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 4 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 21,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 21',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 22,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 22',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 23,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 23',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 24,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 24',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 25,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 25',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 26,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 26',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 27,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 27',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 28,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 28',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 29,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 29',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 30,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 30',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 31,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 31',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 32,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 32',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 1,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 1',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 1 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 2,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 2',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 2 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 3,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 3',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 3 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 4,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 4',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 4 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 5,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 5',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 6,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 6',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 7,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 7',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 8,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 8',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 9,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 9',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 10,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 10',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 11,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 11',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 12,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 12',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 13,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 13',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 14,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 14',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 15,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 15',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 16,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 16',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 1,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 17',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 1 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 2,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 18',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 2 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 3,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 19',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 3 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 4,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 4',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 4 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 5,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 5',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 6,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 6',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 7,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 7',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 8,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 8',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 9,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 9',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 10,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 10',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 11,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 11',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 12,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 12',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 13,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 13',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 14,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 14',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 15,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 15',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 16,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 16',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 1,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 1',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 1 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 2,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 2',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 2 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 3,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 3',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 3 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 4,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 4',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 4 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 5,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 5',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 6,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 6',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 7,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 7',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 8,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 8',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 9,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 9',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 10,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 10',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 11,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 11',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 12,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 12',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 13,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 13',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 14,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 14',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 15,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 15',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 16,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 16',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 1,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 17',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 1 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 2,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 18',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 2 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 3,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 19',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 3 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 4,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 4',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 4 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 5,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 5',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 6,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 6',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 7,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 7',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 8,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 8',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 9,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 9',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 10,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 10',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 11,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 11',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 12,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 12',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 13,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 13',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 14,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 14',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 15,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 15',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 16,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 16',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 1,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 1',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 1 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 2,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 2',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 2 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 3,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 3',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 3 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 4,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 4',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 4 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 5,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 5',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 6,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 6',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 7,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 7',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 8,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 8',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 9,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 9',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 10,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 10',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 11,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 11',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 12,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 12',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 13,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 13',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 14,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 14',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 15,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 15',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 16,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 16',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 1,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 17',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 1 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 2,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 18',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 2 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 3,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 19',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 3 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 4,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 4',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я 4 из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 5,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 5',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 6,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 6',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 7,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 7',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 8,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 8',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 9,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 9',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 10,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 10',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 11,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 11',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 12,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 12',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 13,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 13',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 14,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 14',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 15,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 15',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
    {
      id: 16,
      photoe: 'https://volley.sport-liga.pro/images/no_image.png',
      name: 'Имя человека 16',
      quote: 'Цитата человека, оставленная в разделе истории.',
      date: '20 апреля 2018',
      story: `
        <p class="article__text">
          Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в
          ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными.
        </p>
        <p class="article__text">
          У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны
          особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного
          графика или опережаю. Вот такие встроенные внутренние часы! Будильник
          мне тоже не нужен — я всегда встаю раньше. Одеваюсь тоже быстро, как в
          армии, за 45 секунд.
        </p>
        <p class="article__text article__text_bold">
          «В футболе если команда опоздала на 15 минут, ей засчитывается
          поражение».
        </p>
        <p class="article__text">
          Опаздывать я тоже не люблю, на все встречи прихожу заранее. Если знаю,
          что могу попасть по дороге в пробку, то не еду на машине. В аэропорт
          приезжаю задолго до начала регистрации. Лучше подожду и кофе попью, чем
          опоздаю!
        </p>
        <p class="article__text">
          Когда мне было 16 лет, мне в школе геометрию нужно было пересдавать. Я
          билеты выучил, знал абсолютно все. Пришел в нужное время, а учительница
          — нет. Ну, я какое-то время подождал ее и ушел. Потом она спрашивала:
          «Почему не дождался?». Я ответил: «В футболе если команда опоздала на 15
          минут, ей засчитывается поражение». Экзамен мне все-таки поставили!
          Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится. В отличие от рака.
        </p>
        <p class="article__text article__text_bold">
          «Сейчас если кто-то из футболистов моей команды опаздывает — начинаю
          злиться, могу и прикрикнуть потом. А если кто-то опоздал на тренировку
          перед игрой — все, подготовка насмарку. Я сразу начинаю думать тогда:
          «Значит, точно проиграем». Такая болезненная пунктуальность уже не
          лечится».
        </p>
      `,
    },
  ],
});

export const getters = {
  getStoriesData(state) {
    return state.storiesData;
  },
};

export const mutations = {
  setStoriesData(state, { data }) {
    return (state.storiesData = data);
  },
};

export const actions = {
  storiesDataRequest({ state, commit }) {
    return fetch('https://strapi.kruzhok.io/stories')
      .then(res => {
        if (res.ok) {
          return res.json();
        }
        console.log(res);
        return Promise.reject(res.status);
      })
      .then(data => {
        console.log('Name:', data[0].author);
        console.log('Quote:', data[0].title);
        console.log('Date:', data[0].date);
        console.log(
          'Photo:',
          `https://strapi.kruzhok.io${data[0].ImageUrl[0].formats.large.url}`
        );
        console.log('Story:', data[0].text);
        return commit('setStoriesData', { data });
      })
      .catch(err => console.log(err));
  },
};
